Repository: MikitaKh/template_docs
Catalog: template_docs/documents/locale/*/LC_MESSAGES/django.po
Languages: pl

# pdfTemplate.cmr.copyForSender
source: Copy for sender
pl: Egzemplarz dla nadawcy

# pdfTemplate.cmr.copyForConsignee
source: Copy for consignee
pl: Egzemplarz dla odbiorcy

# pdfTemplate.cmr.copyForCarrier
source: Copy for carrier
pl: Egzemplarz dla przewoźnika

# pdfTemplate.cmr.completeOnSenderResponsibility
source: To be completed on the sender's responsibility
pl: Do wypełnienia pod odpowiedzialnością nadawcy

# pdfTemplate.cmr.includingAnd
source: including and
pl: włącznie oraz

# pdfTemplate.cmr.spacesFramedFilledbyCarrier
source: The spaces framed with heavy lines must filled in by the carrier
pl: Rubryki obwiedzione tłustymi liniami wypełnia przewoźnik

# pdfTemplate.cmr.caseDangerousGoodsMention
source: In case of dangerous goods mention, besides the possible certification,on the last line of the column the particulars of the class, the number and the letter
pl: W przypadku przewozu towarów niebezpiecznych, oprócz ewentualnego posiadania zaświadczenia, należy podać w ostatnim wierszu:klasę liczbę oraz w danym przypadku literę

# pdfTemplate.cmr.sender
source: Sender
pl: Nadawca

# pdfTemplate.cmr.nameAddressCountry
source: (Name, address, country)
pl: ( Nazwisko lub nazwa, adres, kraj )

# pdfTemplate.cmr.onBehalfOfAndFor
source: On behalf of and for
pl: W imieniu i na rzecz

# pdfTemplate.cmr.internationalConsigment
source: INTERNATIONAL CONSIGNMENT
pl: MIĘDZYNARODOWY SAMOCHODOWY LIST PRZEWOZOWY

# pdfTemplate.cmr.thisCarriageIsSubjectNotwithstanding
source: This carriage is subject notwithstanding any clause to the contrary, to the Convention on the Contract for the international Carriage of goods by road (CMR)
pl: Niniejszy przewóz podlega postanowieniom konwencji o umowie międzynarodowej przewozu drogowego towarów (CMR) bez względu na jakąkolwiek przeciwną klauzulę.

# pdfTemplate.cmr.carrier
source: Carrier
pl: Przewoźnik

# pdfTemplate.cmr.placeOfDelivery
source: Place of delivery of the goods
pl: Miejsce przeznaczenia

# pdfTemplate.cmr.succesiveCarriers
source: Successive carriers
pl: Kolejni przewoźnicy

# pdfTemplate.cmrplaceAndDateTaking
source: Place and date taking over the goods (place, country, data)
pl: Miejsce i data załadowania

# pdfTemplate.cmr.carrierReservationsAndObservations
source: Carrier's reservations and observations
pl: Zastrzeżenia i uwagi przewoźnika

# pdfTemplate.cmr.documenntsAttached
source: Documents attached
pl: Załączone dokumenty

# pdfTemplate.cmr.marksAndNos
source: Marks and Nos
pl: Cechy i numery

# pdfTemplate.cmr.numberOfPackages
source: Number of packages
pl: Ilość sztuk

# pdfTemplate.cmr.methodOfPacking
source: Method of packing
pl: Sposób opakowania

# pdfTemplate.cmr.natureOfGoods
source: Nature of the goods
pl: Rodzaj towaru

# pdfTemplate.cmr.statisticalNumber
source: Statistical number
pl: Numer statystyczny

# pdfTemplate.cmr.grossWeightInKg
source: Gross weight in kg
pl: Waga brutto w kg

# pdfTemplate.cmr.volumeInM3
source: Volume in m3
pl: Objętość w m3

# pdfTemplate.cmr.numberUN
source: Number UN
pl: Numer UN

# pdfTemplate.cmr.lookPoint9
source: Look point 9
pl: Patrz punkt 9

# pdfTemplate.cmr.class
source: Class
pl: Klasa

# pdfTemplate.cmr.packingGroup
source: The packing group
pl: Grupa pakowania

# pdfTemplate.cmr.senderInstructions
source: Sender's instructions
pl: Instrukcje nadawcy

# pdfTemplate.cmr.instructionAsToPayementForCarriage
source: Instruction as to payement for carriage
pl: Postanowienia odnośnie przewoźnego

# pdfTemplate.cmr.carriagePaid
source: Carriage paid
pl: Przewoźne zapłacone

# pdfTemplate.cmr.carriageForward
source: Carriage forward
pl: Przewoźne nieopłacone

# pdfTemplate.cmr.establishedIn
source: Established in
pl: Wystawiono

# pdfTemplate.cmr.in
source: in
pl: dnia

# pdfTemplate.cmr.specialAgreements
source: Special agreements
pl: Postanowienia specjalne

# pdfTemplate.cmr.toBePaidBy
source: To be paid by
pl: Do zapłacenia

# pdfTemplate.cmr.currency
source: Currency
pl: Waluta

# pdfTemplate.cmr.consignee
source: Consignee
pl: Odbiorca

# pdfTemplate.cmr.carriageCharges
source: Carriage charges
pl: Przewoźne

# pdfTemplate.cmr.deductions
source: Deductions
pl: Bonifikaty

# pdfTemplate.cmr.balance
source: Balance
pl: Saldo

# pdfTemplate.cmr.supplemCharges
source: Supplem. charges
pl: Dopłaty

# pdfTemplate.cmr.miscellaneous
source: Miscellaneous
pl: Koszty dodatkowe

# pdfTemplate.cmr.insurance
source: Insurance
pl: Ubezpieczenie

# pdfTemplate.cmr.cashOnDeliver
source: Cash on deliver
pl: Zapłata

# pdfTemplate.cmr.goodsRecieved
source: Goods recieved
pl: Przesyłkę otrzymano

# pdfTemplate.cmr.place
source: Place
pl: Miejscowość

# pdfTemplate.cmr.signatureAndStampofTheSender
source: Signature and stamp of the sender
pl: Podpis i stempel nadawcy

# pdfTemplate.cmr.signatureAndStampofTheCarrier
source: Signature and stamp of the carrier
pl: Podpis i stempel przewoźnika

# pdfTemplate.cmr.signatureAndStampofTheConsignee
source: Signature and stamp of the consignee
pl: Podpis i stempel odbiorcy

# pdfTemplate.cmr.modelIru
source: The CMR/IRU/Poland 1976 model for international road transport corresponds to the provisions established by the International Road Transport Union (IRU)
pl: Wzór CMR/IRU/Polska z 1976 dla międzynarodowych przewozów drogowych odpowiada ustaleniom, które zostały wykonane przez Międzynarodową Unię Transportu Drogowego /IRU/

# pdfTemplates.correctiveNote.correctiveNoteNumber
source: Corrective Invoice no.
pl: Faktura korygująca numer

# pdfTemplates.correctiveNote.correctiveNoteIssueDate
source: Issue Date of Corrective Invoice
pl: Data wystawienia faktury korygującej

# pdfTemplates.correctiveNote.correctingDocument
source: Correcting Document
pl: Korygowany dokument

# pdfTemplates.correctiveNote.from_date
source: From Date
pl: Z dnia

# pdfTemplates.correctiveNote.regardingSalesFromDate
source: Regarding Sales from Date
pl: Dotyczący sprzedaży z dnia

# pdfTemplates.invoice.duplicateFromDate
source: Duplicate from date
pl: Duplikat z dnia

# pdfTemplates.correctiveNote.seller
source: Seller
pl: Sprzedawca

# pdfTemplates.correctiveNote.address
source: Address
pl: Adres

# pdfTemplates.correctiveNote.vatId
source: TAX ID
pl: NIP

# pdfTemplates.correctiveNote.vatPl
source: TAX ID PL
pl: PL

# pdfTemplates.correctiveNote.customer
source: Customer
pl: Nabywca

# pdfTemplates.correctiveNote.recipient
source: Recepient
pl: Adresat

# pdfTemplates.correctiveNote.forwardingPosition:
source: Forwarding position
pl: Numer spedycji

# pdfTemplates.correctiveNote.notes
source: Notes
pl: Uwagi

# pdfTemplates.correctiveNote.correctionReasons
source: Reason of Correction
pl: Powód korekty

# pdfTemplates.correctiveNote.No
source: No
pl: LP

# pdfTemplates.correctiveNote.nameOfProductService
source: Name of product / service
pl: Nazwa towaru/ Usług

# pdfTemplates.correctiveNote.quantity
source: Quantity
pl: Ilość

# pdfTemplates.correctiveNote.UM
source: U/M
pl: J.M.

# pdfTemplates.correctiveNote.priceWithoutTax
source: Price without Tax
pl: Cena NETTO

# pdfTemplates.correctiveNote.vatTax
source: VAT Rate
pl: Stawka VAT

# pdfTemplates.correctiveNote.totalNet
source: Total NET
pl: Wartość NETTO

# pdfTemplates.correctiveNote.taxValue
source: Tax Value
pl: VAT

# pdfTemplates.correctiveNote.totalGross
source: Total Gross
pl: Wartość BRUTTO

# pdfTemplates.correctiveNote.currency
source: Currency
pl: Waluta

# pdfTemplates.correctiveNote.priceWithoutTaxInDefinedCurrency
source: Price without Tax in defined Currency
pl: Cena NETTO w walucie

# pdfTemplates.correctiveNote.valueWithoutTaxInDefinedCurrency
source: Value without Tax in defined Currency
pl: Wartość NETTO w walucie

# pdfTemplates.correctiveNote.rate
source: Rate
pl: Kurs

# pdfTemplates.correctiveNote.amountIn
source: Amount In
pl: Wartość NETTO w

# pdfTemplates.correctiveNote.taxAmountIn
source: Tax amount in
pl: VAT w

# pdfTemplates.correctiveNote.totalIn
source: Total in
pl: Wartość BRUTTO w

# pdfTemplates.correctiveNote.itWas
source: It was
pl: Było

# pdfTemplates.correctiveNote.shouldBe
source: Should be
pl: Winno być

# pdfTemplates.correctiveNote.totalCorrection
source: Total correction
pl: Razem korekta

# pdfTemplates.correctiveNote.wayOfPayment
source: Way of Payment
pl: Rodzaj płatności

# pdfTemplates.correctiveNote.dayOfPayment
source: Day of Payment
pl: Data płatności

# pdfTemplates.correctiveNote.splitPaymentMethod
source: Split Payment Method
pl: Mechanizm podzielonej płatności

# pdfTemplates.correctiveNote.summaryOfCorrectionInvoice
source: Summary of Correction Invoice
pl: Podsumowanie korekty

# pdfTemplates.correctiveNote.vatRate
source: VAT Rate
pl: Stawka VAT

# pdfTemplates.correctiveNote.grandTotal
source: Grand Total
pl: Razem

# pdfTemplates.correctiveNote.beforeCorrection
source: Before correction
pl: Przed korektą

# pdfTemplates.correctiveNote.table
source: Table
pl: Tabela

# pdfTemplates.correctiveNote.number
source: number
pl: nr

# pdfTemplates.correctiveNote.dated
source: dated
pl: z dnia

# pdfTemplates.correctiveNote.afterCorrection
source: After correction
pl: Po korekcie

# pdfTemplates.correctiveNote.amountOfTaxIncrease
source: The amount of tax increase
pl: Kwota zwiększenia podatku

# pdfTemplates.correctiveNote.issuedBy
source: Issuer
pl: Wystawił

# pdfTemplates.correctiveNote.totalToPay
source: Total to pay (Amount)
pl: RAZEM DO ZWROTU

# pdfTemplates.correctiveNote.byWords
source: By Words
pl: SŁOWNIE

# pdfTemplates.correctiveNote.receptionDate
source: Reception Date
pl: Data odbioru

# pdfTemplates.correctiveNote.recieverOfCorrectionInvoice
source: Receiver of Correction Invoice
pl: Odbiorca faktury korygującej

# pdfTemplates.creditNote.creditNote
source: CREDIT NOTE
pl: NOTA UZNANIOWA

# pdfTemplates.creditNote.orginal
source: Original
pl: Oryginał

# pdfTemplates.creditNote.copy
source: Copy
pl: Kopia

# pdfTemplates.creditNote.seller
source: Seller
pl: Wystawca

# pdfTemplates.creditNote.address
source: Address
pl: Adres

# pdfTemplates.creditNote.vatId
source: VAT ID
pl: NIP

# pdfTemplates.creditNote.customer
source: Customer
pl: Nabywca

# pdfTemplates.creditNote.recipient
source: Recepient
pl: Adresat

# pdfTemplates.creditNote.title
source: Title
pl: Tytułem

# pdfTemplates.creditNote.forwardingPosition
source: Forwarding position
pl: Pozycja spedycyjna

# pdfTemplates.creditNote.contents
source: Contents
pl: Treść

# pdfTemplates.creditNote.amount
source: Amount
pl: Uznaliśmy

# pdfTemplates.creditNote.toPay
source: To Pay
pl: Do zapłaty

# pdfTemplates.creditNote.paymentTerm
source: Payment Term
pl: Termin płatności

# pdfTemplates.creditNote.transferDetails
source: Transfer Details
pl: Dane do przelewu

# pdfTemplates.creditNote.notes
source: Notes
pl: Uwagi

# pdfTemplates.creditNote.issuer
source: Issuer
pl: Wystawił

# pdfTemplates.debitNote.debitNote
source: DEBIT NOTE
pl: NOTA OBCIĄŻENIOWA

# pdfTemplate.domesticCmr.waybill
source: WAYBILL
pl: LIST PRZEWOZOWY

# pdfTemplates.invoice.invoiceNumber
source: Rate
pl: Faktura numer

# pdfTemplates.invoice.issueDate
source: Isue date
pl: Data wystawienia

# pdfTemplates.invoice.serviceDate
source: Service date
pl: Data sprzedaży

# pdfTemplates.invoice.seller
source: Seller
pl: Sprzedawca

# pdfTemplates.invoice.address
source: Address
pl: Adres

# pdfTemplates.invoice.vatId
source: VAT ID
pl: NIP

# pdfTemplates.invoice.vatPl
source: VAT PL
pl: PLN

# pdfTemplates.invoice.customer
source: Customer
pl: Nabywca

# pdfTemplates.invoice.recipient
source: Recipient
pl: Adresat

# pdfTemplates.invoice.forwardingPosition
source: Forwarding position
pl: Numer spedycji

# pdfTemplates.invoice.No
source: No
pl: LP

# pdfTemplates.invoice.description
source: Description
pl: Nazwa towaru / Usługi

# pdfTemplates.invoice.quantity
source: Quantity
pl: Ilość

# pdfTemplates.invoice.U/M
source: U/M
pl: J.M.

# pdfTemplates.invoice.unitPrice
source: Unit Price
pl: Cena NETTO w walucie

# pdfTemplates.invoice.tax
source: Tax
pl: Stawka VAT

# pdfTemplates.invoice.amount
source: Amount
pl: Wartość NETTO

# pdfTemplates.invoice.taxAmount
source: Tax amount
pl: VAT

# pdfTemplates.invoice.total
source: Total
pl: Wartość BRUTTO

# pdfTemplates.invoice.currency
source: Currency
pl: Waluta

# pdfTemplates.invoice.exchangeRate
source: Exchange Rate
pl: Kurs

# pdfTemplates.invoice.amountIn
source: Amount In
pl: Wartość NETTO w

# pdfTemplates.invoice.taxAmountIn
source: Tax amount in
pl: VAT w

# pdfTemplates.invoice.totalIn
source: Total in
pl: Wartość BRUTTO w

# pdfTemplates.invoice.wayOfPayment
source: Way of Payment
pl: Rodzaj płatności

# pdfTemplates.invoice.dayOfPayment
source: Day of Payment
pl: Data płatności

# pdfTemplates.invoice.taxRate
source: Tax Rate
pl: Stawka VAT

# pdfTemplates.invoice.netValue
source: Net Value
pl: Wartość NETTO

# pdfTemplates.invoice.taxValue
source: Tax Value
pl: Kwota VAT

# pdfTemplates.invoice.grossValue
source: Gross Value
pl: Wartość BRUTTO

# pdfTemplates.invoice.grandTotal
source: Grand Total
pl: Razem

# pdfTemplates.invoice.table
source: Table
pl: Tabela

# pdfTemplates.invoice.number
source: number
pl: nr

# pdfTemplates.invoice.dated
source: dated
pl: z dnia

# pdfTemplates.invoice.TAX
source: TAX
pl: Kurs

# pdfTemplate.shippingInstr.orderIssuedBy
source: Order issued by
pl: Wystawiający zlecenie

# pdfTemplate.shippingInstr.branch
source: Branch
pl: Oddział

# pdfTemplate.shippingInstr.taxId
source: TAX ID
pl: NIP

# pdfTemplate.forwardingInstr.forwardingOrder
source: Forwarding Order
pl: Zlecenie spedycyjne

# pdfTemplate.shippingInstr.pleaseEnterTheOrderNumberOnTheInvoice
source: Please enter the order number on the invoice
pl: Proszę podać na fakturze nr zlecenia

# pdfTemplate.shippingInstr.carrier
source: Carrier
pl: Przewoźnik

# pdfTemplate.shippingInstr.contactPerson
source: Contact Person
pl: Osoba kontaktowa

# pdfTemplate.shippingInstr.conveyance
source: Conveyance
pl: Środek transportu

# pdfTemplate.shippingInstr.licenceplates
source: Licence plates
pl: Nr rejestracyjne

# pdfTemplate.shippingInstr.pointsOfInterests
source: POINTS OF INTEREST
pl: PUNKT TRASY

# pdfTemplate.shippingInstr.date
source: DATE
pl: DATA

# pdfTemplate.shippingInstr.details
source: DETAILS
pl: SZCZEGÓŁY

# pdfTemplate.shippingInstr.openningHours
source: Openning Hours
pl: Godziny otwarcia

# pdfTemplate.shippingInstr.commodity
source: Commodity
pl: Towar

# pdfTemplate.shippingInstr.packaging
source: Packaging
pl: Opakowanie

# pdfTemplate.shippingInstr.pieces
source: Pieces
pl: Sztuk

# pdfTemplate.shippingInstr.grossWeightKg
source: Gross weight [kg]
pl: Waga brutto [kg]

# pdfTemplate.shippingInstr.dimenssions
source: Dimensions
pl: Wymiary

# pdfTemplate.shippingInstr.comments
source: Comments
pl: Uwagi

# pdfTemplate.shippingInstr.totalCargo
source: Total Gross Weight
pl: Waga łączna [kg]

# pdfTemplate.shippingInstr.referenceNumber
source: Reference number
pl: Numer referencyjny

# pdfTemplate.shippingInstr.phone
source: Tel
pl: Phone

# pdfTemplate.shippingInstr.freight
source: Freight
pl: Fracht

# pdfTemplate.shippingInstr.net
source: net
pl: netto

# pdfTemplate.shippingInstr.paymentTerm
source: Payment Term
pl: Termin płatności

# pdfTemplate.shippingInstr.valueOfCommodity
source: Value of commodity
pl: Wartość towaru

# pdfTemplate.shippingInstr.additionalCost
source: Additional cost
pl: Koszty dodatkowe

# pdfTemplate.shippingInstr.additionalRemarks
source: Additional remarks
pl: Uwagi do zlecenia

# pdfTemplate.shippingInstr.customsClearance
source: Customs clearance
pl: Odprawa

# pdfTemplate.shippingInstr.acceptance
source: I hereby certify that I accept the general terms of the transportation contract.
pl: Oświadczam, iż akceptuję ogólne warunki zlecenia

# pdfTemplate.shippingInstr.transportOrder
source: Transport Order
pl: Zlecenie transportowe

# poi_load
source: LOAD
pl: Załadunek

# poi_custom
source: CUSTOMS
pl: Odprawa

# poi_empty_road
source: EMPTY ROAD
pl: Pusty przejazd

# poi_unload_empty
source: UNLOAD EMPTY
pl: Złożenie pusty

# poi_load_full
source: LOAD FULL
pl: Podjęcie pełny

# poi_unload_full
source: UNLOAD FULL
pl: Złożenie pełny

# poi_port_in
source: PORT IN
pl: Złożenie pełny

# poi_unload
source: UNLOAD
pl: Rozładunek

# poi_open_t1
source: OPEN T1
pl: Otwarcie T1

# poi_port_out
source: PORT OUT
pl: Zjazd z promu

# poi_document_reciept
source: RECEIPT OF DOCUMENTS
pl: Odbiór dokumentów

# pdfTemplate.rfdWaybill.taxId
source: TAX ID
pl: NIP

# pdfTemplate.rfdWaybill.waybillNumber
source: Waybill Number
pl: Nr listu przewozowego

# pdfTemplate.rfdWaybill.carrierDetails
source: Carrier details
pl: Dane przewoźnika

# pdfTemplate.rfdWaybill.vehicleNumber
source: Veicle Number
pl: Numer pojazdu

# pdfTemplate.rfdWaybill.trailerNumber
source: Trailer Number
pl: Numer naczepy

# pdfTemplate.rfdWaybill.driverData
source: Driver Data
pl: Dane kierowcy

# pdfTemplate.rfdWaybill.commodity
source: Commodity
pl: Towar

# pdfTemplate.rfdWaybill.packageType
source: Package Type / Qty
pl: Liczba i typ opakowań

# pdfTemplate.rfdWaybill.grossWeight
source: Gross weight
pl: Waga brutto

# pdfTemplate.rfdWaybill.notes
source: Notes
pl: Uwagi

# pdfTemplate.rfdWaybill.none
source: None
pl: Brak

# pdfTemplate.rfdWaybill.place
source: Place
pl: Miejsce

# pdfTemplate.rfdWaybill.date
source: Date
pl: data

# pdfTemplate.rfdWaybill.departureTime
source: Departure Time
pl: Godzina wyjazdu

# pdfTemplate.rfdWaybill.stampAndSignature
source: Stamp and signature
pl: Pieczątka i podpis

# pdfTemplate.rfdWaybill.arrivalTime
source: Arrival Time
pl: Godzina przyjazdu

# pdfTemplate.rfdWaybill.recipientShipperNotes
source: Recipient / Shipper Notes
pl: Uwagi odbiorcy / załadowcy

# pdfTemplate.rfdWaybill.driverSignature
source: Driver Signature
pl: Podpis kierowcy

# pdfTemplate.rfdWaybill.customerSignature
source: Customer Signature
pl: Podpis klienta

# pdfTemplate.rfdWaybill.documentCreated
source: Document Created
pl: Dokument wygenerowany
